Repository: redelivre/minka
Catalog: languages/*.po
Languages: es_es

source: View All
es_es: Ver todos

source: Search
es_es: Búsqueda

source: Author: %s
es_es: Autor: %s

source: Day: %s
es_es: Día: %s

source: Month: %s
es_es: Mes: %s

# monthly archives date format
source: F Y
es_es: M A

source: Year: %s
es_es: Año: %s

# yearly archives date format
source: Y
es_es: A

source: Asides
es_es: Apartados

source: Galleries
es_es: Galerías

source: Images
es_es: Imágenes

source: Quotes
es_es: Citas

source: Links
es_es: Enlaces

source: Statuses
es_es: Estados

source: Archives
es_es: Archivos

source: Skip to content
es_es: Ir a la página

source: click and drag the buttom to change language
es_es: Haga clic y arrastre el botón para cambiar el idioma

source: Welcome
es_es: Bienvenido/a

source: To display your featured posts here go to the <a href="%s">Post Edit Page</a> and check the "Feature" box. You can select how many posts you want, but use it wisely.
es_es: Para visualizar tus mensajes destacados aquí van a la <a href = " %s "> Mensaje Editar página </a> y marque la casilla " Feature ". Usted puede seleccionar la cantidad de mensajes que quieras, pero utilizarlo sabiamente.

source: View the Catalog
es_es: Ver el Catálogo

source: Region
es_es: Región

source: Description
es_es: Descripción

source: Who can use
es_es: ¿Quién puede utilizar?

source: Useful tips and facts
es_es: Consejos útiles

source: Appreciation
es_es: Apreciación

source: Tags
es_es: Etiquetas

source: view web site
es_es: ver sitio web

source: Ease of use
es_es: Facilidad de uso

source: Experience
es_es: Experiencia

source: Share your experience
es_es: Contanos tu experiencia

source: Usability
es_es: Usabilidad

source: Result for category
es_es: Los resultados por categoría

source: Result for
es_es: Resultados para

source: Primary Menu
es_es: Menú Principal

source: Share on Google+
es_es: Compartir en Google+

source: Share on Youtube
es_es: Compartir en Youtube

source: Share on Twitter
es_es: Compartir en Twitter

source: Share on Facebook
es_es: Compartir en Facebook

source: Home Sidebar
es_es: Barra lateral de inicio

source: Footer Widget Area Top
es_es: Widget Topo en pie del página

source: Footer Widget Area Bottom
es_es: Bajo Widget en pie del página

source: Solution Sidebar
es_es: Barra lateral de la Solución

source: Blog Sidebar
es_es: Barra lateral del Blog

source: Network Template Sidebar
es_es: Inicio de la barra lateral

source: Login
es_es: Acceder

source: Page Categories
es_es: Página de las Categorías

source: Page Category
es_es: Página de la Categoría

source: Search for Page Category
es_es: Buscar por las Categorías de las Páginas

source: All Page Categories
es_es: toda página categorías

source: Page Category parent
es_es: Categoría padre

source: Page Category parent:
es_es: Categoría padre

source: Edit Page Caterory
es_es: Editar Categoría

source: Update Page Caterory
es_es: Actualizar Categoría

source: Add new Page Caterory
es_es: Añadir nueva Categoría

source: Add new
es_es: Añadir nuevo

source: New Page Caterory
es_es: Nueva Categoría de página

source: View Page Caterory
es_es: Ver Categoría de página

source: no Page Caterory founded
es_es: Categoría no encontrada

source: no Page Caterory founded in trash
es_es: Categoría no encontrada en la basura

source: Page Caterories
es_es: Categorías de página

source: Extra profile information
es_es: Información extra del perfil

source: City
es_es: Ciudad

source: Please enter your City.
es_es: Introduzca su Ciudad.

source: Country
es_es: País

source: Please enter your Country.
es_es: Introduzca su País.

source: Organization
es_es: Organización

source: Please enter your Organization.
es_es: Introduzca su Ciudad.

source: Network template content
es_es: Inicio de la barra lateral

source: Who and where are the protagonists of the collaborative economy
es_es: ¿Quién y dónde están los protagonistas de la economía colaborativa?

source: Text Before Map
es_es: Texto antes el mapa

source: Invalid Media URL
es_es: URL del medio no válido

source: Oops! That page can&rsquo;t be found.
es_es: ¡Oops! No se puede encontrar esa página.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
es_es: Parece que aquí no hay nada. ¿Tal vez probando uno de los enlaces de abajo o una búsqueda?

source: Most Used Categories
es_es: Categorías más utilizadas

source: Try looking in the monthly archives. %1$s
es_es: Intenta buscar en los archivos mensuales. %1$s

source: Continue reading <span class="meta-nav">&rarr;</span>
es_es: Seguir leyendo <span class="meta-nav">&rarr;</span>

source: Pages:
es_es: Páginas:

source: Posted in %1$s
es_es: Publicado en %1$s

source: Tagged %1$s
es_es: Etiquetado %1$s

source: Leave a comment
es_es: Deje un comentario

source: 1 Comment
es_es: 1 Comentario

source: % Comments
es_es: % Comentarios

source: Edit
es_es: Editar

source: Search Results for: %s
es_es: Resultados de la búsqueda para: %s

# comments title
source: One thought on &ldquo;%2$s&rdquo;
es_es: Un comentario en &ldquo;%2$s&rdquo;

source: Comment navigation
es_es: Navegación de comentarios

source: &larr; Older Comments
es_es: Comentarios más antiguos

source: Newer Comments &rarr;
es_es: Comentarios recientes

source: Comments are closed.
es_es: Los comentarios están cerrados.

source: View my solutions
es_es: Ver Solución

# registro-de-usuario
source: Cadastre-se
es_es: Registrarse

# registro-de-usuario
source: Nome de usuário
es_es: Nombre de usuario

# registro-de-usuario
source: Nome completo
es_es: nombre completo

# registro-de-usuario
source: Senha
es_es: Contraseña

# registro-de-usuario
source: Repita sua senha
es_es: Repita la contraseña

# registro-de-usuario
source: Email
es_es: correo electrónico

# registro-de-usuario
source: Você está logado neste momento, para efetuar um novo registro será preciso fazer
es_es: En este momento está conectado para hacer un nuevo registro deberá

# registro-de-usuario
source: logout
es_es: cerrar la sesión

source: Nothing Found
es_es: Nada encontrado

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
es_es: ¿Listo para publicar tu primera entrada? <a href="%1$s">Empieza aquí</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
es_es: Lo sentimos, pero no hay correspondencias con tus criterios de búsqueda. Por favor, inténtalo de nuevo con palabras diferentes.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
es_es: Parece que no podemos encontrar lo que estás buscando. Tal vez el buscador pueda ayudar.

source: To join the map
es_es: Para participar en el mapa

source: This entry was tagged %2$s. Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
es_es: Esta entrada fue etiquetada como %2$s . Guarda el <a href = " %3$s "rel = " bookmark "> enlace </ a>.

source: Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
es_es: Guarda el <a href = " %3$s "rel = " bookmark "> enlace </ a>.

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
es_es: Esta entrada fue publicada en %1$s y etiquetada %2$s . Guarda el <a href = " %3$s "rel = " bookmark "> enlace </ a>.

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
es_es: Esta entrada fue publicada en %1$s . Guarda el <a href = " %3$s "rel = " enlace "> enlace </ a>.

source: Cor de fundo do cabeçalho
es_es: Color de fondo de la cabecera

source: Cor de fundo do rodapé
es_es: Color de fondo del pie de página

source: Cor de fundo da coluna 2
es_es: Color de fondo de la columna 2

source: Cor da fonte do conteúdo
es_es: Color de la fuente del contenido

source: Cor da fonte do cabeçalho
es_es: Color de la fuente de la cabecera

source: Cor da fonte dos títulos
es_es: Color de la fuente de los títulos

source: Cor da fonte do conteúdo da coluna 2 (sobre o formulário)
es_es: Color de la fuente del contenido de la columna 2 (en el formulario)

source: Header Logo
es_es: Logo de la cabecera

source: Conteúdo
es_es: Contenido

source: Footer Title
es_es: Título del Pie de página

source: Footer Text
es_es: Texto del Pie de página

source: Display Home Video
es_es: Mostrar imagen de la entrada?

source: Home Video URL (copy only the video url)
es_es: URL del vídeo de inicio (solo copia la URL del video)

source: Imagem de fundo do destaque
es_es: Imagen de fondo del destaque

source: Category
es_es: categoría

source: Select Category
es_es: Seleccione una categoría

source: Background Color of Category
es_es: Color de fondo de la categoría

source: Posts navigation
es_es: Navegación de las entradas

source: <span class="meta-nav">&larr;</span> Older posts
es_es: <span class="meta-nav">&larr;</span> Entradas antiguas

source: Newer posts <span class="meta-nav">&rarr;</span>
es_es: Entradas nuevas <span class="meta-nav">&rarr;</span>

source: Post navigation
es_es: Navegación de las entradas

# Previous post link
source: <span class="meta-nav">&larr;</span> %title
es_es: <span class="meta-nav"> ← </ span> %título

# Next post link
source: %title <span class="meta-nav">&rarr;</span>
es_es: %título <span class="meta-nav"> → </ span>

# post date
source: Posted on %s
es_es: Publicado en %s

# post author
source: by %s
es_es: por%s

source: Page %s
es_es: Página %s

source: Default image
es_es: Imagen inexistente

source: This widget allows you to set different link categories to display based on a language setting.
es_es: Este widget le permite seleccionar diferentes categorías de enlaces a mostrar en base a una configuración de idioma.

source: WPML Links
es_es: WPML Enlaces

source: Select Link Category
es_es: Seleccione la categoría del enlace

source: Show Link Image
es_es: Mostrar la imagen del enlac

source: Show Link Name
es_es: Mostrar el nombre del enlace

source: Show Link Description
es_es: Mostrar descripción del enlace

source: Show Link Rating
es_es: Mostrar puntuación del enlace

source: Most recent Posts of a category.
es_es: Publicaciones más recientes de una categoría.

source: Recent Posts of Category
es_es: Entradas recientes de la categoría

source: Select Category
es_es: Seleccione una categoría

source: Display as checkbox
es_es: Mostrar como casilla

source: Categories
es_es: Categorías

source: Your site&#8217;s most recent Posts.
es_es: Su sítio&#8217;s entradas más recientes.

source: Recent Posts
es_es: Entradas recientes

source: Display post image?
es_es: Mostrar imagen de la entrada?

source: User logged in Profile.
es_es: Usuario registrado en Perfil.

source: My Profile
es_es: Mi perfil

source: Title:
es_es: Título:

source: Profile
es_es: Perfil

source: Edit my Profile
es_es: Editar mi perfil

source: List some register statistics.
es_es: Haga una lista de las estadísticas del registro.

source: Register Statistics
es_es: Registrar Estadísticas

source: network
es_es: red

source: country
es_es: País

source: member
es_es: miembro

source: positive
es_es: Positivo

source: negative
es_es: Negativo

source: do not use
es_es: No utilice

source: anonymous
es_es: Anónimo

source: Invalid post type
es_es: Tipo de entrada no válida

source: You do not have access to this page, please make login or change your login account
es_es: No tiene acceso a esta página, por favor ingresa o cambia tu cuenta de inicio de sesión

source: required field
es_es: campo obligatorio

source: is empty
es_es: esta vacío

source: error on set post taxonomy
es_es: Error al crear taxonomía

source: error on set post thumbnail image
es_es: Error al crear miniatura de la entrada

source: error on set post header image
es_es: Error al crear imagen de cabecera

source: error on set post images
es_es: Error al crear imagens del entrada

source: error on set post thumbnail
es_es: Error al crear miniatura

source: A new solution was successfully created and waiting approval, thanks
es_es: Una nueva solución se ha creado con éxito, espera que sea aprobada, gracias.

source: Highlight Image
es_es: Resalte imagen

source: Image showed on listing, like on home or catalog!
es_es: Imagen mostró el perfil, como en casa o catálogo!

source: Header Image
es_es: Imagen de la cabecera de la solución

source: Image showed on Header!
es_es: Imagen mostró el encabezado!

source: Publish Solution
es_es: Publicar Solución

source: web site address
es_es: Dirección del sitio web

source: for serving?
es_es: Quién puede utilizar esta solución?

source: for serving
es_es: Para servir

source: to whom it is addressed
es_es: A quien se dirige

source: coverage
es_es: Cobertura

source: for sharing
es_es: Para compartir

source: sharing
es_es: Compartir

source: available to countries
es_es: Disponible para:

source: Contact
es_es: Contacto

source: e-mail
es_es: Correo electrónico

source: Solutions
es_es: Soluciones

source: Solution
es_es: Solución

source: Add new solution
es_es: Añadir nueva solución

source: Edit solution
es_es: Editar solución

source: New Solution
es_es: Nueva solución

source: View Solution
es_es: Ver Solución

source: Search Solution
es_es: Búsqueda de soluciones

source: Solution not found
es_es: Solución no encontrada

source: Solution not found in the trash
es_es: Solución no encontrada en la basura

source: Solution Details
es_es: Detalles de la solución

source: Solution Header Image
es_es: Imagen de la cabecera de la solución

source: Solution name
es_es: Nombre de la Solución

source: Maximum 300 characters
es_es: Máximo 300 caracteres

source: File Upload
es_es: Carga de archivos

source: Choose or Upload an Image
es_es: Elija o Suba una imagen

source: Auto Draft
es_es: Proyecto automatico

source: Use this image
es_es: Utilice esta imagen

source: Permissão original (%s) não localizada
es_es: Permiso original (%s) no encontrado

source: Permissão %s não localizada
es_es: Permiso %s no encontrado

source: Image
es_es: Imagen

source: Upload/Add image
es_es: Subir / Añadir imagen

source: Remove image
es_es: Quitar imagen

source: Thumbnail
es_es: Miniatura

source: Categories Images settings
es_es: Ajuste de las imágenes por categoría

source: Categories Images
es_es: Categoría de las Imágenes

source: Excluded Taxonomies
es_es: Las taxonomías excluidas

source: Please select the taxonomies you want to exclude it from Categories Images plugin
es_es: Por favor, seleccione las taxonomías que desea excluir del plugin de imágenes por categoría.

source: You do not have sufficient permissions to access this page.
es_es: No tienes permisos suficientes para acceder a esta página.
